{
  "routes": {
    "en/home": "bg/nacalo",
    "en/about": "bg/zanas",
    "en/services": "bg/uslugi",
    "en/contact": "bg/kontakt"
  },

  "header": {
    "home": "Начало",
    "about": "За нас",
    "services": "Услуги",
    "contactUs": "Контакт"
  },

  "footer": {
    "about": "За нас",
    "services": "Услуги",
    "contactUs": "Свържете се с нас",
    "contact": "Контакт",
    "company": "DB International Sped EOOD",
    "addressText": "Света Гора 8, Благоевград, България",
    "text": "Всеки ден е нов ден за нас и ние работим наистина усилено, за да удовлетворим нашите клиенти навсякъде по света",
    "links": "Връзки",
    "rights": "Всички права запазени"
  },


  "aboutUs": {
    "title": "За нас",
    "story": "Нашата история",
    "history": "Фирмата DB International Sped е фирма за товарен и логистичен транспорт, основана през 2016 г. от младия и амбициозен предприемач г-н Стоян Гаврилов. Компанията започна като малък бизнес с един камион и цел да осигури доверени и ефективни транспортни услуги. В момента компанията ни има над 140 служители, професионално обучени да изпълняват задълженията си компетентно и са ефективно синхронизирани, за да отговорят на всички изисквания на нашите клиенти. Чрез посветеност, усърдна работа и успешно управление, компанията изживява забележителен ръст и разширение. Днес те с гордост управляват колектив и над 80 камиона и се считат за бързорастяща, модерна и уважавана транспортна компания",
    "values": "Ценности",
    "mission": "Мисия",
    "missionText": "Компанията има за цел да предоставя изключителни транспортни решения, като отдава предимство на ефективността, безопасността и достъпността с най-високите стандарти на професионализъм.",
    "integrity": "Интегритет",
    "integrityText": "Компанията се ангажира да води своя бизнес с най-висок интегритет, честност и прозрачност, като насърчава доверие и уважение във всичките си взаимоотношения.",
    "excellence": "Превъзходство",
    "excellenceText": "Компанията е посветена на постигането на перфекция във всеки аспект от своите дейности, от обслужването на клиентите до оперативната ефективност.",
    "innovation": "Иновация",
    "innovationText": "Активното приемане на иновации позволява на компанията да предвижда и следи индустриалните тенденции и да доставя висококачествени решения на клиентите си.",
    "loyalty": "Лоялност",
    "loyaltyText": "Опитът на компанията говори сам за себе си - тя е непоколебима в своята ангажираност, лоялност и последователност във всичко, което прави.",
    "vision": "Визия",
    "visionText": "С поглед към бъдещето компанията се стреми да продължи своята глобална експанзия, запазвайки индивидуалния си подход като семеен бизнес."
  },

  "numbers": {
    "title": "Нашият растеж в числа",
    "employees": "служители",
    "km": "километри на година",
    "clients": "клиенти",
    "turnover": "евра годишен оборот"
  },

  "reasons": {
    "reasonsText": "Шест причини да изберете нас",
    "safe": "Винаги безопасен",
    "environment": "Екосъобразен",
    "solutions": "Перфектни решения",
    "quality": "100% Качество",
    "customerSatisfaction": "Доволни клиенти",
    "available": "Наличен 24/7"
  },

  "contact": {
    "contactInfo": "Свържете се с нас",
    "contactUs": "Контакти",
    "contactText": "Искате ли да научите повече за нашата компания? Чувствайте се свободни да се свържете с нас. Независимо дали имате въпроси, обратна връзка или просто искате да се свържете, ние сме тук, за да ви помогнем",
    "contactMessage": "Благодарим Ви! Вашето съобщение е изпратено.",
    "name": "Име или наименование на фирмата",
    "email": "Имейл",
    "phone": "Телефонен номер",
    "message": "Съобщение",
    "submit": "Изпрати"
  },

  "errors": {
    "required": "Това поле е задължително",
    "email": "Моля, въведете валиден имейл адрес",
    "phone": "Моля, въведете валиден телефонен номер"
  },


  "destination": {
    "destinations": "Дестинация: превъзходство",
    "destinationsText": "Достигни своето назначение с 100% сигурност и безопасност",
    "destinationBtn": "Контакти"
  },

  "aboutHome": {
    "title": "За нас",
    "titleText": "Транспортиране на вашите продукти през всички международни граници.",
    "titleSubText": "Специализирани сме в пренасянето на вашите продукти през граници, осигурявайки гладък и надежден логистичен процес. С нашия отдаден екип и високотехнологични решения, ние отдаваме предимство на безопасното и ефективно доставяне на вашите стоки, като ставаме надежден партньор за всички вашите транспортни нужди."
  },

  
  "banner": {
    "text": "Ваши стоки, наша гаранция"
   },

   "services": {
    "title": "Услуги",
    "text": "DB International Sped е специализирана в международния транспорт на стоки в много европейски страни, включително Германия, Дания, Норвегия, Швеция, Холандия, Италия, Англия, Испания, Португалия, Белгия, Австрия и други страни в Европа. Наш приоритет е да извършваме дейността си с най-голям професионализъм, като наблягаме особено на безопасността на стоките, които пренасяме. Всички камиони, които са наша собственост са застраховани с CMR застраховка, осигуряваща цялостна защита както на товара, така и на превозвача. Можете да имате пълно доверие, да поверите стоките си на нас, тъй като ние гарантираме тяхната безопасност през целия транспортен процес, включително товарене и разтоварване, които се контролират от един и същи отговорен шофьор. В момента работим с автопарк от над 80 камиона, включващ както стандартни, така и мега-размерни превозни средства, обслужващи различни маршрути. Оборудвани с GPS навигационни системи, нашите камиони позволяват точна, надеждна и щателно планирана доставка на транспортираните стоки.",
    "GPS": "GPS позициониране в реално време и проследяване на превозни средства по всяко време",
    "communication": "Непрекъсната комуникация с превозни средства, денонощно-24/7",
    "team": "Ефективна комуникация с нашия екип",
    "CRM": "Всички превозни средства, покрити с пълна CMR застраховка",
    "destination": "Дестинация: от/до Европа"
   },

   
   "slogans": {
    "services": "Вашият надежден партньор в транспортирането на стоки от точка А до точка Б"
   },

   "testimonials": {
    "title": "Какво казват нашите партньори",
    "textOne": "Техният професионализъм, надеждност и всеотдайност да доставят пратките ни безопасно и навреме надминаха очакванията ни. От момента, в който ангажирахме услугите им, бяхме впечатлени от вниманието им към детайла и ангажираността им към удовлетвореността на клиентите.",
    "partnerOne": "Ulaş Kaya - Greenlog Intermodal",
    "textTwo": "Щастливи сме да си сътрудничим с DB International Sped. Изключително сме доволни от изключителното обслужване, което предоставиха. Тяхната ефективност, бързина и персонализиран подход се отличават от другите компании. Те внимателно управляваха всеки детайл от началото до края, и ни увериха, че всичко върви гладко и без никакви проблеми.",
    "partnerTwo": "Radmila Andonov - B+R Logistik GMBH"
 }

}
