{
  "routes": {
    "en/home": "mk/naslovna",
    "en/about": "mk/zanas",
    "en/services": "mk/uslugi",
    "en/contact": "mk/kontakt"
  },

  "header": {
    "home": "Насловна",
    "about": "За нас",
    "services": "Услуги",
    "contactUs": "Контакт"
  },

  "footer": {
    "about": "За нас",
    "services": "Услуги",
    "contactUs": "Контактирајте не",
    "contact": "Контакт",
    "company": "DB International Sped Дооел",
    "addressText": "Света Гора 8, Благоевград, Бугарија",
    "text": "Секој ден е нов ден за нас и работиме напорно за да ги задоволиме нашите клиенти насекаде",
    "links": "Линкови",
    "rights": "Сите права се задржани"
  },


  "aboutUs": {
    "title": "За нас",
    "story": "Приказна",
    "history": "Фирмата Db International Sped е товарна и логистичка компанија основана во 2016 година, од младиот и амбициозен претприемач Г-нот Стојан Гаврилов. Нашата логистичка компанија започна како мала деловна активност со само еден камион и визија да обезбеди сигурни и ефикасни транспортни услуги. Во моментот нашата компанија  брои над 140 вработени, професионално обучени за вешто да ги извршуваат своите должности и се ефективно синхронизирани за да ги исполнат сите барања на нашата клиенти. Преку посветеност, напорна работа и успешно управување, доживеавме извонреден раст и проширување. Денес сме горди што управуваме со флота од над 80 камиони, и важиме за брзорастечка, модерна и кредибилна транспортна компанија.",
    "values": "Вредности",
    "mission": "Мисија",
    "missionText": "Испорачуваме исклучителни транспортни решенија, давајќи приоритет на ефикасноста, безбедноста и достапноста со највисоките стандарди на професионализам.",
    "integrity": "Интегритет",
    "integrityText": "Го водиме нашиот бизнис со најголем интегритет, искреност и транспарентност, поттикнувајќи доверба и почит во сите наши односи",
    "excellence": "Извонредност",
    "excellenceText": "Посветени сме кон постигнување на совршенство во секој аспект од нашето работење, од услуги кон клиентите до оперативна ефикасност.",
    "innovation": "Иновации",
    "innovationText": "Прифаќањето на иновациите ни овозможува да бидеме понапред од трендовите во индустријата и да испорачаме врвни решенија за нашите клиенти.",
    "loyalty": "Доверливост",
    "loyaltyText": "Нашето искуство зборува само за себе - ние сме непоколебливи во нашата посветеност, доверливост и доследност во сè што правиме.",
    "vision": "Визија",
    "visionText": "Гледајќи напред, нашата визија е да продолжиме да се шириме глобално, а во исто време да го одржуваме персонализираниот пристап на семеен бизнис."
  },

  "numbers": {
    "title": "Нашиот раст во броеви",
    "employees": "вработени",
    "km": "км годишно",
    "clients": "клиенти",
    "turnover": "евра годишен обрат"
  },

  "reasons": {
    "reasonsText": "Шест причини да не изберете нас",
    "safe": "Секогаш сигурни",
    "environment": "Еко-пријателски",
    "solutions": "Совршенo решение",
    "quality": "100% Квалитет",
    "customerSatisfaction": "Задоволни клиенти",
    "available": "Достапни 24/7"
  },

  "contact": {
    "contactInfo": "Стапете во контакт",
    "contactUs": "Контактирајте не",
    "contactText": "Сакате да дознаете повеќе за нашата компанија? Слободно стапете во контакт! Без разлика дали имате прашања, повратни информации или едноставно сакате да се поврзете, ние сме тука да ви помогнеме",
    "contactMessage": "Ви благодариме! Вашата порака е испратена.",
    "name": "Име или име на компанијата",
    "email": "Е-маил",
    "phone": "Телефонски број",
    "message": "Порака",
    "submit": "Прати"
  },

  "errors": {
    "required": "Ова поле е задолжително",
    "email": "Ве молиме внесете валидна емаил адреса",
    "phone": "Ве молиме внесете валиден телефонски број"
  },


  "destination": {
    "destinations": "Дестинација: Извонредност",
    "destinationsText": "Достигнете ја вашата дестинација 100% сигурно и безбедно",
    "destinationBtn": "Контактирајте не"
  },

  "aboutHome": {
    "title": "За нас",
    "titleText": "Транспорт на вашите производи преку сите граници",
    "titleSubText": "Специјализирани сме за транспорт на вашите производи преку границите, обезбедувајќи непречено и сигурно логистичко искуство. Со нашиот посветен тим и најсовремените решенија, даваме приоритет на сигурната и ефикасна испорака на вашите стоки, што нè прави доверлив партнер за сите ваши транспортни потреби."
  },

  "banner": {
    "text": "Вашата стока, наша гаранција"
   },

   "services": {
    "title": "Услуги",
    "text": "DB International Sped е специјализиран за меѓународен транспорт на стоки низ бројни европски земји, вклучувајќи ги Германија, Данска, Норвешка, Шведска, Холандија, Италија, Англија, Шпанија, Португалија, Белгија, Австрија и други земји низ Европа. Наш приоритет е да ги водиме нашите операции со најголема професионалност, особено нагласувајќи ја безбедноста на стоката со која ракуваме. Сите камиони под наша сопственост се осигурани со CMR осигурување, обезбедувајќи сеопфатна заштита и за товарот и за транспортерот. Може да имате целосна доверба да ни ја доверите вашата стока, бидејќи ја гарантираме нивната безбедност во текот на транспортниот процес, вклучително и утовар и истовар, кои се надгледувани од истиот одговорен возач. Во моментов работиме со флота од над 80 камиони, со стандардни и мега големи возила, опслужувајќи различни рути. Опремени со GPS системи за навигација, нашите камиони овозможуваат навремена, сигурна и прецизно планирана испорака на транспортирана стока.",
    "GPS": "GPS позиционирање и следење на возила во реално време во секое време",
    "communication": "Континуирана комуникација со возила деноноќно",
    "team": "Ефикасна комуникација со членовите на нашиот тим,",
    "CRM": "Сите возила покриени со целосно ЦМР осигурување",
    "destination": "Дестинации: од/кон Европа"
   },

   
   "slogans": {
    "services": "Вашиот доверлив партнер во транспортот на стоки од точка А до точка Б"
   },


   "testimonials": {
    "title": "Што велат нашите партнери",
    "textOne": "Нивниот професионализам, доверливост и посветеност за безбедно и навремено доставување на нашите пратки ги надминаа нашите очекувања. Од моментот кога ги ангажиравме, бевме импресионирани од нивното внимание на деталите и нивната посветеност за задоволството на клиентите..",
    "partnerOne": "Ulaş Kaya - Greenlog Intermodal",
    "textTwo": "Среќни што соработуваме со DB International Sped. Исклучително сме задоволни од услугата што ја нудат.Нивната ефикасност, ажурност и професионален пристап се издвојуваат во споредба со другите компании. Внимателно управуваат со секоја ситница од почеток до крај, внимавајќи сè да се одвива беспрекорно.",
    "partnerTwo": "Radmila Andonov - B+R Logistik GMBH"
 }


}
